

export function ClubLineUp() {
  return (
    <div><p><span>Состав команды: </span>
      Тибо Куртуа,
      Дани Карвахаль,
      Эдер Милитан,
      Давид Алаба,
      Хесус Вальехо,
      Начо,
      Эден Азар,
      Тони Кроос,
      Карим Бензема,
      Лука Модрич,
      Марко Асенсио,
      Марсело,
      Андрей Лунин,
      Каземиро,
      Федерико Вальверде,
      Лука Йович,
      Лукас Васкес,
      Гарет Бейл,
      Дани Себальос,
      Винисиус Жуниор,
      Родриго,
      Иско,
      Ферлан Менди,
      Мариано
    </p>
    </div>

  )
};