import styles from './clubAchievements.module.css';

export function ClubAchievements() {
   return (
      <div className={styles.clubInformation}>
         <p>«Реал Мадрид» является самым успешным клубом в испанском футболе. «Реал» завоевал 62 национальных титула: рекордные 34 титула чемпиона Испании, 19 Кубков Испании и 11 Суперкубков Испании. Является рекордсменом по количеству побед в Лиге чемпионов (13 раз). «Реал» — единственный клуб, который выиграл Лигу чемпионов (до 1992 года — Кубок Европейских чемпионов) 5 раз подряд.</p>
      </div>

   )
};